Repository: giellalt/corpus-sma
Catalog: tmx/fin/bible/svenskakyrkan/default.aspx_id=713329.html.tmx
Source language: sma
Languages: fin

source: Svïenske gærhkose barkedh dellie barka misse joem jaahka - Svenska kyrkan - Om oss
fin: Työ ja usko kulkevat käsi kädessä Ruotsin kirkossa - Svenska kyrkan - Om oss

source: Svïenske gærhkose barkedh dellie barka misse joem jaahka
fin: Työ ja usko kulkevat käsi kädessä Ruotsin kirkossa

source: Svïenske gærhkosne dovne tjirkes barkijh jïh mietiebarkijh mah jïjtsh syjhtedistie gærhkose berkieh.
fin: Ruotsin kirkossa on sekä palkattuja työntekijöitä että vapaaehtoisia.

source: Gærhkoen medtie 25 000 barkijh gusnie jeanatjommes muvhth åålmegisnie berkieh.
fin: Kirkon palkkalistoilla on noin 25 000 työntekijää, joista useimmat toimivat seurakunnissa.

source: Ummese barkoeh Svïenske gærhkosne Svïenske gærhkosne gellie ummese barkoeh gååvnesieh.
fin: Ruotsin kirkon sisällä vaikuttaa monta eri ammattiryhmää.

source: Hearrah, gærhkoemusihkerh, gåetiegeehtijh, dijakonh jïh åålmegepedagogh gærhkosne sïejhme.
fin: Papit, kirkkomuusikot, vahtimestarit, diakonit ja seurakuntapedagogit kuuluvat näistä yleisimpiin.

source: Daej lissine gellie jeatjah barkijh, dovne ekonovmh, kanslijebarkijh, bievnehtæjjah jïh juristh.
fin: Heidän lisäkseen on monia muita, kuten ekonomit, kanslistit, tiedottajat ja juristit.

source: Dijakonh Dijakonine åålmegisnie barkh, muvhth gærhkoen institusjovnesne jallh internasjonale barkosne.
fin: Diakonin työpaikka on seurakunnassa tai kirkollisessa instituutiossa tai hänen toimensa on kansainvälinen.

source: Daennie barkosne maahtah staaresne jïjjen vaanterdidh jïh viehkine dejtie noeride årrodh, båeries almetjh jïh skeamtjohkh vååksjedidh, dåehkine barkedh maanide giej eejhtegh dåeriesmoerh daalhkesigujmie utnieh, dåehkieveasomesijjine demenseskeamtjohkidie barkedh, jopstetjöövkeste ööhpehtæmman.
fin: Työ on monipuolista: nuorten kohtaaminen ja tukeminen kaupungin yössä, kotikäynnit vanhojen ja sairaiden luona, ryhmätoiminta lasten parissa, joiden vanhemmat kärsivät päihde- ja huumeongelmista, dementoituneiden lähimmäispalvelu - todellakin kaikkea soppakeittiöstä opettamiseen.

source: Ööhpehtimmie dijakonese gellie boelhkine jåhta, dovne Svïenske gærhkoen maadthkuvsje, golmen asken lïerehtimmie bïhkedæjjine ektine jïh kuvsjebiejjieh sjïdtije åålmegepedagogi, gærhkoemusihkeri jïh hearraj ektine.
fin: Diakonin koulutukseen sisältyy useita osioita, muun muassa Ruotsin kirkon peruskurssi, kolmen kuukauden ohjattu työharjoittelu sekä yhteiset kurssipäivät tulevien seurakuntapedagogien, kirkkomuusikkojen ja pappien kanssa.

source: Datne aaj jåarhkeskuvlen mænngan faageööhpehtimmiem daarpesjh, kanne goh sosionome, psykologe jallh skïemtjesåjhtere.
fin: Kelpoisuusvaatimuksena on lukion jälkeinen ammattikoulutus, esimerkiksi sosionomin, psykologin tai sairaanhoitajan tutkinto.

source: Dïhte minngemes boelhke lea aktejaapetje ööhpehtimmie maam gåhtjoe karitatijve profijleööhpehtimmie.
fin: Koulutuksen viimeinen osio koostuu vuoden kestävästä niin sanotusta karitatiivisesta profiilikoulutuksesta.

source: Åålmegepedagoge Åålmegepedagogine barkedh dellie sijjieh sjïehteladtedh gusnie almetjh maehtieh kristeles jaahkose evtiedidh jïh sjïdtedh.
fin: Seurakuntapedagogin tehtävänä on luoda suotuisat puitteet, jotta ihmiset voivat kasvaa ja kehittyä kristillisessä ilmapiirissä.

source: Datne noerigujmie jïh geervigujmie barkh, maahtah skyllijelohkehtæjjine årrodh, rohkelassh steeredh, geervepedagogeles barkoem juhtiehtidh jallh åvtehkeööhpehtimmiem evtiedidh dejtie mejtie jïjtsh syjhtedistie meatan.
fin: Tehtäväkenttään kuuluvat lapset, nuoret ja aikuiset ja työtehtäviin voi kuulua esimerkiksi rippikoulussa opettaminen, hartaustilaisuuksista vastaaminen, aikuisopetustyön johtaminen tai vapaaehtoistyöhön aktiivisesti osallistuvien valmentaminen johtotehtäviin.

source: Ööhpehtimmie åålmegepedagogese gellie boelhkine jåhta, dovne Svïenske gærhkoen maadthkuvsje, golmen asken lïerehtimmie bïhkedæjjine ektine jïh kuvsjebiejjieh sjïdtije åålmegepedagogi, gærhkoemusihkeri jïh hearraj ektine.
fin: Seurakuntapedagogin koulutukseen sisältyy useita osioita, muun muassa Ruotsin kirkon peruskurssi, kolmen kuukauden ohjattu työharjoittelu ja yhteiset kurssipäivät tulevien diakonien, kirkkomuusikkojen ja pappien kanssa.

source: Datne aaj jåarhkeskuvlen mænngan faageööhpehtimmiem daarpesjh, kanne muvhth lohkehtæjjaööhpehtimmie.
fin: Kelpoisuusvaatimuksena lukion jälkeiset pedagogiset ammattiopinnot, esimerkiksi jonkinasteinen opettajankoulutus.

source: Dïhte minngemes boelhke lea aktejaapetje ööhpehtimmie man Svïenske gærhkoen dïedte.
fin: Seurakuntapedagogin koulutuksen viimeinen osio koostuu Ruotsin kirkon omasta vuoden kestävästä oppijaksosta.

source: Gærhkoemusihkere Barkoe gærhkoemusihkerinie lea måedtielaaketje jïh dutnjien nuepiem vadta musihkerinie barkedh, seamman aejkien åadtjoeh jeatjabidie eevtjedh sijjen musihkinie.
fin: Kirkkomuusikon työ on vaihtelevaa ja tarjoaa muusikon työn ohella mahdollisuuden kannustaa toisia kehittymään musiikillisesti.

source: Åadtjoeh musihkerinie, kööreåvtehkinie jïh pedagogine barkedh.
fin: Tehtäviin sisältyy muusikon, kuoronjohtajan ja pedagogin työ.

source: Åadtjoeh konserth öörnedh jïh musihkem sjïehteladtedh jielemen vihkeles aejkine, laavkoemisnie, provresne jïh gosse juvledh.
fin: Kirkkomuusikko saa järjestää konsertteja ja hän saa olla mukana valittaessa musiikkia jumalanpalveluksiin sekä elämän tärkeisiin hetkiin, kuten kastejuhliin, häihin ja hautajaisiin.

source: Kantovre Kantovre maahtah sjïdtedh gööktejaapetje ööhpehtimmesne almetjejolleskuvlesne, jolleskuvlesne jallh musihkejolleskuvlesne.
fin: Kanttoriksi voi opiskella kansankorkeakoulussa, korkeakoulussa tai musiikkikorkeakoulussa. Koulutus on kaksivuotinen.

source: Lissine daase Svïenske gærhkoen maadthkuvsje, lïerehtimmie jïh kuvsjebiejjieh sjïdtije åålmegepedagogi, gærhkoemusihkeri jïh hearraj ektine.
fin: Sen jatkoksi vaaditaan Ruotsin kirkon peruskurssi sekä työharjoittelu ja yhteiset kurssipäivät tulevien seurakuntapedagogien, diakonien ja pappien kanssa.

source: Jis dåhkasjamme kantovrinie barkedh dellie göökte jïh bielie jaepieh golme jaepide lohkh.
fin: Kanttorin pätevyyden hankkiminen kestää näin ollen 2,5-3 vuotta.

source: Organiste Organiste sjïdth gosse tjeahpoeladtje kandidatexamenem gærhkoemusihkesne åådtjeme (golmejaapetje ööhpehtimmie) naan dejstie Sveerjen musihkejolleskuvlijste.
fin: Urkuriksi valmistuu suorittamalla taiteen kandidaatin tutkinnon, pääaineena kirkkomusiikki, jossakin Ruotsin musiikkikorkeakouluista (kolmivuotinen koulutus).

source: Dan mænngan minngemes ööhpehtimmiejaepie Svïenske gærhkose dïenesjidh.
fin: Vuoden kestävä lisäkoulutus tutkinnon jälkeen tuo sitten pätevyyden Ruotsin kirkon virkaan.

source: Hearra Hearrine årrodh dellie almetjh viehkiehtidh sijjen jieliemisnie Jupmelem vueptsiestidh, almetjidie jaahkose eevtjedh.
fin: Papin tehtävänä on auttaa ihmisiä kohtaamaan Jumala heidän omassa elämässään, saada heidät kasvamaan uskossa.

source: Datne almetjh dej ovmessie jielemen baelesne rååkh.
fin: Pappi on tavattavissa elämän eri vaiheissa ja tilanteissa.

source: Laavkomh jïh provrh ektesne skyllemedåehkieh jïh noeretjåanghkoeh.
fin: Kastetoimitukset ja vihkimiset hoituvat rinta rinnan rippikoululais- ja nuorisotapaamisten kanssa.

source: Aaj maahtah sjeavodsvoetedïedten nuelesne almetjigujmie soptsestalledh jaahkoe- jïh jielemegyhtjelassi bïjre.
fin: Joskus voi olla kyseessä luottamuksellinen keskustelu uskoon tai elämäntilanteeseen liittyvistä asioista.

source: Hearraööhpehtimmie gellie boelhkine jåhta.
fin: Teologian opinnot koostuvat useista eri osioista.

source: Datne edtjh 300 jolleskuvlelåhkoe teologijesne universitetesne jallh jolleskuvlesne lohkedh, lïerehtimmesne meatan årrodh jïh dan mænngan minngietermijnem lohkedh Svïenske gærhkoen pastoralinstitutesne Uppsalesne jallh Lundesne.
fin: 300 teologian opintopistettä yliopistossa tai korkeakoulussa ja työharjoittelun päätteeksi lukukausi Ruotsin kirkon pastoraali-instituutissa Uppsalassa tai Lundissa.
